<?php




     function GET_Grade($value)
    {
        $data=[

            '1'=>'اول بست',
            '2'=>'دوهم بست',
            '3'=>'دریم بست',
            '4'=>'څلورم بست',
            '5'=>'پنڅم بست',
            '6'=>'شپږم بست',
            '7'=>'اووم بست',
            '8'=>'اتم بست',
            '9'=>'نهم بست',
            '10'=>'لسم بست',


        ];
        return $data[$value];
    }





function GET_Contract($value)
{
    $data=[

        '1'=>'رسمی دایمی',
        '2'=>'بالمقطع',



    ];
    return $data[$value];
}
