<!DOCTYPE html>
<html>

<body>
<h5 dir="rtl" style="text-align: right">بعد از تقدیم احترامات فایقه</h5>
<p dir="rtl" style="color: #00acd6; text-align: right">امید دارای صحت کامل باشید</p>
<p dir="rtl" style="text-align: right">


میعاد قرارداد متذکره به تاریخ {{$Date_To_Item}} ختم می ګردد ولی قراریکه که دیده میشود تا المال اجناس شامل قرارداد راتهیه و تسلیم ادار نموده اید.بنا ذریعه ایمل هذا به شما اطلاع داده میشود در صورتکه الی خمت معیاد قرارداد تماس اجناس  راتهیه وتسلیم نماید  جریمه تاخیر با رای شما وضع خواهد ګردید.
<p>در مورد همکاری و توجه شما را خواهانم.</p>
<p>با احترام</p>
<p>همدیریت قرارداد های</p>
</body>
</html>






