<!DOCTYPE html>
<html>

<body>
<h5 dir="rtl" style="text-align: right">بعد از تقدیم احترامات فایقه</h5>
<p dir="rtl" style="color: #00acd6; text-align: right">امید دارای صحت کامل باشید</p>
<p dir="rtl" style="text-align: right">

    ذریعه ایمیل هذا به شما اطلاع داده میشود ازینکه شما منجیث هیت تعدیلات در قرارداد {{ $Project_Name }} دارنده نمبر تشخیصیه {{ $Pro_Code }}طبق احکام مقام محترم تعیین گردیده بودید. اینک از میعاد تاریخ اغاز بررسی تعدیل ها مدت {{ $day }}  میگزرد بناً لطف نموده در مورد پیشرفت اجراات خویش این ریاست را مطلع سازید.




</p>
<p>در مورد همکاری و توجه شما را خواهانم.</p>
<p>با احترام</p>
<p>ریاست تهیه و تدارکات </p>
</body>
</html>




