<!DOCTYPE html>
<html>

<body>
<h5 dir="rtl" style="text-align: right">بعد از تقدیم احترامات فایقه</h5>
<p dir="rtl" style="color: #00acd6; text-align: right">امید دارای صحت کامل باشید</p>
<p dir="rtl" style="text-align: right">

قراریکه در جریان قراردادید  قرارد{{ $Project_Name }}دایره نمبر تشخصیه{{$Pro_Code}} فی مابین دافغانستان شرکت وشرکت شما ګردیده است ازنیکه میعاد تضمین اجرا کار به تاریخ{{$Export_End_Date }} ختم می ګرد بنا ذریعه ایمل هذا به شما اطلاع داده میشود تا لطف نموده متذکره را از تاریخ ختم الی ماه تمدید نمده ممنون سازید
درصورتیکه تضمین متذکره را رایی قرداد تمدید نمیاید تضمین متذکره صبط وبه حساب برشنا انتقال خواهد ګردید.


<p>در مورد همکاری و توجه شما را خواهانم.</p>
<p>با احترام</p>
<p>همدیریت قرارداد های</p>
</body>
</html>






