<!DOCTYPE html>
<html>

<body>
<h5 dir="rtl" style="text-align: right">بعد از تقدیم احترامات فایقه</h5>
<p dir="rtl" style="color: #00acd6; text-align: right">امید دارای صحت کامل باشید</p>
<p dir="rtl" style="text-align: right">



    ذریعه ایمیل هذا به شما اطلاع داده میشود ازینک شما منجیث هیت معاینه و تشریح در قرارداد  {{ $Project_Name }} طبق احکام مقام محترم تعیین گردیده بودید. اینک از میعاد معاینه و تشریح در قراردا مدت {{ $Day }} دارنده نمبر تشخیصیه  میگزرد بناً لطف نموده در مورد پیشرفت اجراات خویش این ریاست را مطلع سازید.



<p>در مورد همکاری و توجه شما را خواهانم.</p>
<p>با احترام</p>
<p>
    مدیریت تسهیل قرارداد ها و پلانگذاری



</p>
</body>
</html>






